interface IActiveStudent {
  order: string;
  text: string;
}

export const ACTIVE_STUDENTS: IActiveStudent[] = [
  {
    order: "1.1",
    text: "Патруллик йўналиши хизмат олиб борилган вақтда жиноят содир этилмаган кунлар",
  },
  {
    order: "1.2",
    text: "Патруллик йўналиши хизмат олиб борилган вақтда жиноят содир этилмаган кунлар",
  },
  {
    order: "1.3",
    text: "Патруллик йўналиши хизмат олиб борилган вақтда жиноят содир этилмаган кунлар",
  },
  {
    order: "1.4",
    text: "Патруллик йўналиши хизмат олиб борилган вақтда жиноят содир этилмаган кунлар",
  },
  {
    order: "1.5",
    text: "Патруллик йўналиши хизмат олиб борилган вақтда жиноят содир этилмаган кунлар",
  },
];
